LEXICON_RU = {
   '/start': 'Текст возвращаемый к ключю',
   '/help': 'Текст возвращаемый к ключю help',
   'referal': 'Рефарльная ссылка',
   'info': '''УСЛОВИЯ TERMS 📃
Условия участия в AIRDROP не были еще такими простыми 😱
Абсолютно каждый участник получит токены $PEPE 🔥
Чтобы участвовать, Вам необходимо:
''',
   'wallet': 'Кошелек',
   'twitter': 'twitter(bonus)',
}

LEXICON_KEY = {
   'referal': 'Рефарльная ссылка',
   'info': 'Информация о проекте',
   'wallet': 'Кошелек',
   'twitter': 'twitter(bonus)',
}


LEXICON_COMMANDS = {
   '/start': 'starting',
   '/help': 'Helping',
}

